org/hello-auntie.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 宿管阿姨，你好
#+DATE: <2020-08-25 Tue>
我对于宿管阿姨这一职业的情感是复杂的。这期间经历了一个曲折的过程。从一开始，不想见到她们，到后来，即便双目对视也能泰然处之。

宿管阿姨经常坐在宿舍一楼，正对着门，看到有学生来就微笑，阿姨总给人一种温和的感觉。即便是这样一种和善的微笑，我在刚进入大学时就觉得阿姨并不应该总是如此。阿姨也是有脾气的，只是我们自己并不了解。

我以前很害怕见到她们，因为我不太热心与别人进行频繁的短暂交流，即便一天和阿姨见几次，也觉得很是惶恐。现在，这种情况好了很多，不会害怕见到她们，见到她们时眼神也不会躲闪，而是从容地对她们说声：“阿姨好”。

我觉得还能在疫情后见到熟悉的阿姨，是很幸运的。因为疫情让很多人都是失业了，认识的阿姨没有遇到这种事情是值得高兴的。有些话，说到这儿就不知道怎么说了，只能希望阿姨每天真的开心，工作顺利吧。
